exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

FOX

❉──────────❉

𝐅𝐎𝐗 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto menink*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nome da música>
║│➸ _*!chord*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Data>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Cultura>
║│➸ _*!wikien*_ <cachorro>
║│➸ _*!resep*_ <arroz grelhado>
║╰───────────

╠════════════════════
║ 𝐅𝐎𝐗 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
